{"podcast_details": {"podcast_title": "The Intelligence from The Economist", "episode_title": "Rutte, damn: the Dutch prime minister steps down", "episode_image": "https://assets.pippa.io/shows/62e286a934d4d93d6587424a/1685283458637-526293c13c0a8d33b972b15dd587109b.jpeg", "episode_transcript": " Ryan Reynolds here from Mint Mobile. With the price of just about everything going up during inflation, we thought we'd bring our prices down. So to help us, we brought in a reverse auctioneer, which is apparently a thing. Mint Mobile, unlimited premium wireless. I bet you get 30, 30, I bet you get 30, I bet you get 20, 20, 20, I bet you get 20, 20, I bet you get 15, 15, 15, 15, just 15 bucks a month. So give it a try at mintmobile.com slash switch. New activation and upfront payment for three-month plan required, taxes and fees extra, additional restrictions apply. See mintmobile.com for full terms. Financial markets are more complex than ever. That's why Goldman Sachs is harnessing the power of its global analysis to break down the key factors driving the markets and the economy each week. We'll be speaking with Goldman Sachs's team of global economists, financial analysts, and investors to help you prepare for the week ahead. Join us every Friday for just 10 minutes or less. Listen to the markets, your go-to source for unmissable financial insights. Hello and welcome to The Intelligence from The Economist. I'm Jason Palmer. And I'm Aura Ogunbiyi. Every weekday, we provide a fresh perspective on the events shaping your world. Much of the talk about this week's NATO summit will be about membership. Turkey just said it would stop objecting to Sweden's accession and Ukraine wants in too. But another deeper change is underway, a wholesale overhaul of the Alliance's battle plans. And our correspondent takes us on a trip to the tip of the British seaside, where like on many other parts of the country's coast, the local lighthouse is beginning to look a little different. First up though... Mark Rutte is the longest-serving prime minister of the Netherlands and currently one of the longest-serving in Europe. He came to power in October 2010, nearly 13 years ago. Mr. Rutte is known internationally for being very smiley and exuding regular guy vibes, in jeans and a polo top. He's also known for his talent of overcoming political crises. Well, until now anyway. The collapse of his coalition government has proven one crisis too many. And he has announced that he will be leaving politics. There has been speculation about what would motivate me. And the only answer is the Netherlands. My position on this is completely unscathed. Yesterday morning... At the heart of his exit is an issue that's proving a challenge to politicians, not just in the Netherlands, but across all of Europe. A challenge that even Mr. Rutte, with his extraordinary political talent, struggled to navigate. On Friday, he announced that he was dissolving his coalition government and going for new elections. And on Monday, he appeared before parliament and said that he will not be running in those elections. Matt Steinglas is a Europe correspondent for The Economist. He's stepping down as leader of his party, the VVD, the People's Party for Freedom and Democracy. So this is the end of his time as premier in the Netherlands. And many people in the Netherlands can't even imagine what the country is going to look like politically after he's left. And tell us, how did we get here? The coalition that Rutte was leading was always rather fragile. It was a coalition of necessity between his centre-right party, another centre-right party, the Christian Democrats, and a sort of progressive liberal party called D66 and a left-leaning Christian party called the Christian Union. They had been at odds over how to fix the asylum system, which was really broken down. There was tremendous overcrowding in an asylum centre last summer. And the two right-leaning parties in the coalition wanted to change the asylum system in a way that would limit asylum seekers and discourage them from coming to the Netherlands. The two left-leaning or centrist parties in the coalition wanted, above all, to safeguard the rights of refugees. And they had been in discussions for months over this. It had become a hot-button issue, especially to the VVD, Rutte's party. And he ultimately felt that he couldn't get an agreement that would do enough to discourage refugees in order to keep his party members happy. The issue that the coalition fell over, though, was rather minor. It was about whether to install a two-year waiting system for some children for family reunification of approved refugees and so forth. And that led a lot of people to suspect that actually the game that Rutte was playing was to break up the coalition at a moment where he could define the issue on which it had foundered as migration, which is an issue where he comes off relatively well to right-wing voters. OK, to be fair, 13 years is quite a long time to lead a country. Matt, in your view, what was the key to him staying in power for so long? Rutte has developed an image that matches very well with the Netherlands culture and its sense of itself. He promotes himself as a regular guy. He cycles to work, usually. There are lots of photos of him munching an apple while he rides to work. There was a famous incident where he spilled some coffee and rushed to clean it up himself. And the Netherlands has a kind of a Calvinist culture where people aren't supposed to act too important. So that goes over very well with Dutch voters. That regular guy image, to some extent, masks the reality of an extraordinary political tactician. Rutte is a master political strategist. He stands head and shoulders above the other politicians in the Netherlands. He's able to change his position on different issues without really affecting the way that people think of him. And he's left a long string of corpses in his wake of leaders of other parties who have had to resign over affairs from which he himself has emerged unseemly. That ability to emerge from scandals has given him the nickname Teflon Mark. And that way he sort of resembles other democratic leaders who have lasted very long. Angela Merkel made it for 16 years as chancellor in Germany. Victor Orban is the only current EU leader who's been in power longer than Rutte. He's been there for a little over 13 years. And both of them have this ability to not allow themselves to be defined by small issues, not let themselves get tied down, but kind of move around and define themselves as the center. And he's done that for his party as well. The VVD is now seen as the normal centrist party in a center-right country and towers over the other parties in the system. And you mentioned that his migration policy was the final nail in the coffin. Why has migration become such a significant issue for the Dutch? One of the interesting things about the collapse of this government is that this isn't a moment where migration is a hugely important issue across the entire Dutch political spectrum. But it's very important for some people on the right and for the members of the richest party. There were predictions that there would be a huge number of migrants coming into the Netherlands this year and that the government would need to do a lot to prepare for that. That set off a lot of triggers for people on the right who wanted to make sure the government didn't encourage lots of people to come in. As it's turned out, not that many asylum seekers have actually come to the Netherlands. It's about the same number this year as last year. It's nothing like the numbers that were arriving in 2015 and 2016. But these policies are extremely sensitive on the right side of the political spectrum. The Netherlands have been going through two decades of discussions about whether it's a multicultural country or not, tensions with its Muslim minority. Now an added dimension is a sense that the country is full. It's a small country with a very high population density and a tremendous number of farms. There's not a huge amount of space that's designated for housing and they've been too slow to build housing, so that's driven up housing prices. And a sense has developed on the right that the reason why people's kids have to pay so much to rent an apartment is because migrants are coming in. That's not really true, but it means that the issue is very politically sensitive and Rutte felt he had to do something about it. Ultimately, that led him to take what many people think of as a bet on new elections and on a tough line on migration. And that bet didn't work out very well over the weekend. People felt that he was being manipulative and he ultimately decided not to run again and to leave the political sphere entirely. Okay, so Matt, what now? Who's going to take Rutte's place? What's next for Dutch leadership? Rutte is going to stay in place as the caretaker prime minister, at least through the elections, which are now scheduled for November. And probably after the elections because coalition negotiations will take quite some time. In fact, negotiations for the last government lasted 10 months. One reason it takes so long to negotiate coalitions in the Netherlands is that it's a proportional representation system and there's no threshold to get into parliament. Any party that can get enough votes for one of the 150 seats in parliament, which is about 750,000 votes, can get in. That means there's a huge number of parties and factions or 20 factions in parliament. The number keeps growing with every election and it makes forging coalitions extremely difficult. So he will be sticking around and running the Netherlands. There will be a sense of zombie prime minister for quite some time. In terms of who is going to replace him, that's extremely uncertain. He's been so powerful and so dominant for so long that there is no one in his party who seems up to the measure of taking it over. And in the political landscape in general, most of the people who are in place as the leaders of major parties in the Netherlands lack the gravitas that Rutte has acquired. It's hard to imagine anybody else running the Netherlands. Of course, that's what happens in a democracy. A longstanding leader leaves. At first, everybody who comes after them looks like a dwarf. Eventually, as politics go on, they start to acquire more of a sense of seriousness and weightiness. And it's just going to be quite some time before somebody emerges as the next prime minister, certainly until next year. Matt, thank you so much for your time. Thanks, Ray. Give it a try at MintMobile.com slash switch. New activation and upfront payment for three month plan required. Taxes and fees extra. Additional restrictions apply. See MintMobile.com for full terms. Today, the annual summit of NATO starts in Lithuania. It's a pretty busy agenda. On the eve of the gathering, Turkey withdrew its objections to Sweden joining the alliance. And Ukraine's potential membership will also be a hot topic. But perhaps more fundamentally, the meeting will consider some seriously detailed battle plans. For four decades of Cold War, NATO meticulously prepared for the possibility of conflict, nuclear or otherwise, against the Soviet Union and satellite states who had allied under the Warsaw Pact. Italy, Denmark, Greenland and Portugal, along with Iceland, are due to join to stand together against the threat of communist advance from the East, backed by the power and resources of the United States. But by 1991, the Soviet Union was falling apart and the Warsaw Pact with it. The United States recognizes the independence of Ukraine, Armenia, Kazakhstan, Belarus and Kyrgyzstan. We will move quickly to establish diplomatic relations with these states and build new ties to them. Without its main opponent, NATO's protective role waned and its plans began to age. Back in 2019, we told you when Emmanuel Macron, France's president, said it was experiencing brain death. But rather than finishing it off, Russia's invasion of Ukraine only galvanized the alliance. So it's time to rework the NATO military handbooks. NATO leaders are going to gather in Vilnius, the capital of Lithuania, for the annual summit of the alliance. They're expected to approve the alliance's first really comprehensive defense plans for Europe since the Cold War. Shoshon Joshi is The Economist's defense editor. These are essentially very detailed plans of action for what various militaries in NATO would have to do in case any member was attacked. And this is probably the most dramatic change in Europe's defense posture since the fall of the Berlin Wall. So who's behind the plans and what do we know about them? Well, the architect of these defense plans is General Chris Cavoli. He's an American general who serves as Supreme Allied Commander Europe, or SACA. That's the job once held by Dwight Eisenhower. And he's a Russian speaking general. He was educated at Princeton and Yale, very widely respected across the alliance. And speaking at a security conference earlier this year, he laid out why he thought these plans were needed now. Russia's illegal, unprovoked, brutal invasion of Ukraine has upended many aspects of European security and our assumptions about it. It has forced us to recognize the imperative of collective territorial defense. And that has fundamentally changed our alliance posture. So the plans themselves, we know that there are about 4000 pages classified, so I can't print them off and show them to you here in full splendid detail. But we know there are three regional plans within that. One of them is for the north that covers the Atlantic and the European Arctic region, the bits above Norway. The second bit is the center plan, which addresses the Baltic states, the bits that are really frightened of Russian invasion and central Europe all the way down to the Alps. And there's a southern plan because people forget NATO goes all the way down to the Mediterranean, the Black Sea. You have your Greeks, your Turks, your Italians. They have very different concerns. And then on top of that, there are all these domain plans, things like a plan for cyberspace, a plan for outer space, special forces, that kind of thing. And Russia's the main focus, as you'd expect, but not exclusively so. So if you take the southern plan, it's about 50-50, I'm told, between Russia and the threat from terrorist groups. So why do we know anything about these plans at all? You say they're classified. Are we creating a national security concern here just by talking about it? We're going to be whisked off any second now. No, I think for NATO, this was true in the Cold War, it's true now. The first and most important thing about having defense plans is not what's in them, but that everyone knows they exist, both to reassure allies, but I think just as importantly for deterrence, to deter Russia. So it is very, very clear to the Russian army, we have a plan for the defense of Europe. But there is, of course, also a military rationale. So at a recent briefing, I spoke to General Darrell Williams, commander of the US Army in Europe, and he was deployed to West Germany in 1983. And he told me when I asked him what do these plans actually mean for armies, he said as a young sub-lieutenant, he knew exactly what his troops should do in case of a war. As a second lieutenant, I knew where my artillery battery was going to go, what town, and those sorts of things. Fast forward to today, and the point of these new plans is to have NATO troops stationed in Europe at a similar level of preparedness as his unit was back then in the 80s. Later this year, General Kovoli is going to allocate specific countries to specific roles or parts of the front, saying, hey, look, you take this bit of Lithuania, you handle this bit of cyberspace. And it means that battalions, brigades, units can get to know their patch in advance, whether that's a Norwegian island up in the north or whether it's a little stretch of the Carpathian Mountains. Okay, we've talked about the plans, but we've not talked about the kit, the weaponry. Where do things stand on that? This is a really important part of the plans because for 25 years or so, you had NATO armies being told, Article 5, which is the mutual defense clause of the alliance, is really important. You've got to buy jets and tanks and other things like that. But they were fighting in Afghanistan, in Iraq, and what they were actually being asked for day to day was, hey, can you send us some more mine-resistant vehicles? Can you send us light infantry of the kind we need in Basra or Helmand or Kabul or wherever else? All of that is very different to the kind of hardware that Europe would need to defend itself in a high-intensity war against Russia. The point of these plans is to say, no, if we're serious about defending Europe against Russia, let's be serious about the hardware we need. And we, NATO, will tell you the kit that you need to buy to make these plans a reality. The immediate priorities, I was told by a senior NATO official, are things like heavy armored forces on the ground, units with tanks and big armored vehicles. Air defense systems are the kind that the Ukrainian army has been relying on to bat away drones and aircraft. Long-range firepower, so long-range artillery, rocket launchers, and logistics, logistics to move big armies across Europe in ways that really we haven't been doing for a long time. The fact is, Jason, the majority of European armies are really woeful on all of these measures. And this is going to have to be a priority for the Vilnius summit, which is to say, we've got the plans, we've got the wish list of stuff you need to make them a reality. Let's all agree here's how much cash we have to spend if we're going to be able to buy this stuff. And that means not only spending 2% of your GDP on defense, as we agreed to do years ago, but making sure that that is now a floor rather than a ceiling. But given the way things have gone for Russia in this conflict, is this a little bit of an overreaction, do you think, to have all these plans to make all of these commitments? It's true that Russia's forces have been hammered in Ukraine. They've lost a thousand tanks. They have had 60,000 people killed, perhaps. Huge losses. They're not going to be invading Poland anytime soon. But how quickly could they mount a threat? And there are some European generals I speak to who say it's going to take them 10 years. We can take the pedal off the gas. We have a long time to think about our own spending, our own forces. This is not a rush. General Kovoli himself rebuts this idea quite frequently. In April, he told America's Congress, the House Armed Services Committee, that despite the war in Ukraine, Russia was still quite militarily strong. The Russian ground force has been degenerated somewhat by this conflict, although it is bigger today than it was at the beginning of the conflict. He also pointed out that Russia's Air Force and its Navy were still intact. The Air Force has lost very little. They've lost 80 planes. They have another thousand fighters and fighter bombers. The Navy has lost one ship. And as an Estonian field commander recently pointed out to one of my colleagues, by participating in a real life war, Russian officers are gaining experience that NATO ones don't really have at every level of command. NATO's own assessments suggest that Russia could rebuild its forces in as little as three to seven years. That sounds a little bit optimistic or pessimistic, depending on your view, to me. But let's say it was 10 years. The point is that that's still the amount of time it is going to take Europe to buy the right equipment, to relearn these Cold War military skills like river crossings and massive logistics. And ultimately, when you talk to Eastern allies like the Lithuanians, the hosts of this NATO summit, they are not inclined to give Russia the benefit of the doubt. Shishank, thanks very much for joining us. Thank you. Picture a lighthouse. And what you're imagining is probably something like Travose Lighthouse on the North Cornish coast. Catherine Nixie writes about Britain for The Economist. It's basically perfect. It's got round white walls above, rocky cliffs below, stormy seas beyond. As the sun goes down, the beam begins. Dark light, dark light, all night, every night. For 110 years, this slowly turning beam has swept the sky and the sea and the land around North Cornwall. And now it's going out. On October the 23rd, Travose's massive sweeping beam will stop. A simpler LED light will come on in its place and it will go on and off. But the huge moving beam, that will be gone. Britain's lighthouses are losing their sweep. Many of the great beams that swooped over the seas and shores of England for over a century, so well known that they're almost more metaphor than just maritime aid, they're being phased out. I went to Travose Lighthouse with Nigel Hare and Steve Kedee from Trinity Lighthouses, which is the place that looks after all the lighthouses in England and Wales. We're at Travose Point and this is a light that helps mariners in really the gateway to the Bristol Channel and is linked to the lights that we have to the north of us in Lundy Isle in particular and Lymeth Forland as well. So we have a number of lights along this coast. Lundy, like in the shipping forklift? Yes. One by one, many of these massive slowly turning lenses are being removed. One by one, they'll get simpler flashing LEDs that wink on and off in their place. Many of them are staying, sometimes it's too tricky to replace them, sometimes you just need the sweep for sailors. But where they can, lots of them are going. And some of them are among the most famous lighthouses in the country, so the sweeping lights at Beechy Head in Eastbourne, they've gone. Portland Bill in Dorset, gone. The lizard light in Cornwall may well go in future. In a way, it's amazing that these lighthouses ever existed at all. Building a tower that's as high as 50 metres is really hard. Building a tower on ragged rocks in surging seas is harder yet. It's not merely difficult, but as one architect I spoke to said, it's the most dangerous thing you can do. And he's not joking when he says dangerous. I mean, when you built early lighthouses, you took your life in your hands. They variously fell down, burnt down or washed away, just like sandcastles in storms, often along with the engineers and lighthouse keepers who were still in them. And then in 1956, things changed. A Royal Society engineer called John Smeaton was commissioned to build a new lighthouse, and he decided to do things differently. Instead of building these things four square to the sea, like they had done before, kind of these bunker-like buildings that were fighting against the sea, he decided that he would build them instead like the English oak. That was what he took as his model. Tall and slender and tapering and curved, so that the sea couldn't kind of catch them, they would move with the sea. And they still, to this day, if you're in a tall lighthouse, they will sway in high winds like the trees in a forest. Their grandeur is almost this optical illusion. The great sweeping beam of travaux that travels 20 nautical miles out to sea actually comes from a tiny 35-watt light bulb that's so small you can hold it in the palm of your hand. It's smaller than the light you'd have in your kitchen. The beam comes not from the bulb, but from those massive lenses that you see up in a lighthouse, those things that are turning all the time, and they're called Fresnel lenses. If you've not seen one up close, you can kind of picture how they're patterned, because if you drop a pebble into a pool and then froze the ripples, that's a Fresnel lens. And what happens is the light goes through it, and it bounces back and back and back and back and back again, until it becomes this enormous beam that goes 20 miles out to sea. And they're huge, these lenses. You say the word lens and you think contact lens, but these are mammoth. They are way taller than a man and way heavier. Each one is three and a half tons. And they turn on these beds of mercury with this kind of slow humming noise. And it's the turning that gives the beam its sweep. And it's the mercury that they sit on that's why it's got to go. It's so clever, the mercury. They're so lightly balanced that a three and a half ton lens can be turned with the push of a single finger. But mercury, while clever, is also pretty nasty stuff. The beams were never really meant to be there anyway. You only have the sweeping beams because you want to provide a timed flash so the inner storm a sailor knows which lights they're looking at. Anyone who's ever been in a gale or even just high winds out at sea will know how confusing it gets. And so what you want is a flash to say that this light is this one. And so each light, like a kind of maritime morse code, has its own pattern. So beachy headlight flashes twice every 20 seconds. Travaux flashes once every seven and a half. And that was why you had the beams to give the flash dot flash dot. But you can do all of that with an LED without the drama. It just goes on and off, on and off. So you take out the loom and you take out the poetry, that's true. But you also take out a significant part of the risk of these things failing. And you also cut the cost. All British lighthouses are now unmanned. If you open the doors of a lighthouse today, you are just greeted by silence and the smell of engine oil alone. In Travaux, the great beam will still search over the sea for a few months more. But the lens is coming out. By November, it will have gone. Dark light. Dark light. Dark. The sweep and with it an era will have ended. Dive in now. Get a free 30 day digital subscription by going to economist.com slash intelligence offer. The link is in the show notes. We'll see you back here tomorrow. Data is the lifeblood of business and society. Want to get better with it? Register now for Economist Education's new two week course, Data Storytelling and Visualisation, starting on July 31st. Designed by the Economist journalists, you'll learn how to create compelling infographics, reveal hidden insights and to persuade others. And as an Economist podcast listener, enjoy 15% off with the code DATA. So sign up now at Economist.com slash data course."}, "podcast_summary": "Summary:\n\nIn this podcast episode, three main topics were discussed.\n\n1. The collapse of Mark Rutte's coalition government in the Netherlands: Mark Rutte, the longest-serving prime minister of the Netherlands, announced that he will be leaving politics following the collapse of his coalition due to disagreements over the country's asylum system. Rutte is known for his regular guy image but also for his political tact and ability to navigate political crises. It remains uncertain who will replace him as the next prime minister.\n\n2. NATO's comprehensive defense plans: NATO leaders are meeting in Vilnius, Lithuania, to approve the alliance's first comprehensive defense plans for Europe since the Cold War. These plans include detailed actions for member countries in case of an attack and are aimed at addressing the changing security landscape, particularly the threat posed by Russia. The plans cover various regions and domains, such as cyberspace and outer space. NATO is also emphasizing the need for member countries to invest in the right hardware and equipment to support these plans.\n\n3. The phasing out of sweeping lighthouses in the UK: Many iconic lighthouses in the UK, known for their sweeping beams, are being replaced with simpler LED lights. These sweeping beams, powered by massive lenses, have been a symbol of maritime aid for over a century. The replacement of these beams with LEDs aims to reduce risk, cut costs, and provide more efficient flash patterns for sailors. However, some lighthouses will retain their sweeping beams due to their importance for navigation.\n\nOverall, these topics highlight the political developments in the Netherlands, the evolving defense strategies of NATO, and the changing landscape of traditional lighthouses in the UK.", "podcast_guest": {"name": "Mark Rutte", "org": "VVD", "title": "", "summary": "Mark Rutte (Dutch: [ˈmɑr(ə)k ˈrʏtə] (listen); born 14 February 1967) is a Dutch politician who has served as Prime Minister of the Netherlands since 2010. He was also the Leader of the People's Party for Freedom and Democracy (VVD) from 2006 through 2023.\nHe is currently acting in a demissionary capacity and will not return to politics following the elections in the fall.After a business career working for Unilever, Rutte entered politics in 2002 on his appointment as State Secretary for Social Affairs and Employment by Prime Minister Jan Peter Balkenende of the Christian Democratic Appeal (CDA), after a coalition agreement guaranteed the VVD several seats in his cabinet. Rutte was subsequently elected to the House of Representatives at the 2003 election. In 2004, he became State Secretary for Education, Culture and Science in the second Balkenende cabinet. After municipal elections in 2006 saw heavy losses for the VVD, the party's leader, Jozias van Aartsen, announced his resignation. Rutte stood in the subsequent leadership election; he was elected on 31 May, resigning from his cabinet post shortly afterwards. Rutte led the VVD into the 2006 election; although the VVD lost six seats, it still became the second-largest opposition party.\nAt the 2010 election, Rutte led the VVD to win the highest number of votes cast, resulting in it becoming the largest party in the House of Representatives for the first time in the party's history. After lengthy coalition negotiations, Rutte was sworn in as Prime Minister of the Netherlands on 14 October 2010. He was the first liberal to be appointed Prime Minister in 92 years, as well as the second-youngest Prime Minister in Dutch history.An impasse on budget negotiations led to his government's early collapse in April 2012, but the subsequent election saw the VVD win its highest number of seats ever, with Rutte returning as Prime Minister to lead to a coalition between the VVD and the Labour Party (PvdA). This cabinet became the first since 1998 to see out a full four-year term. Although at the 2017 election the VVD lost seats, it remained the largest party ahead of the Party for Freedom (PVV). After a record-length formation period, Rutte was appointed to lead to a new coalition between the VVD, CDA, Democrats 66 (D66) and Christian Union (CU). He was sworn in for his third term as Prime Minister on 26 October 2017.\nRutte and his cabinet offered their resignation to the King on 15 January 2021 in response to a scandal relating to false allegations of child welfare fraud by the Dutch tax authorities. Rutte remained in office through the 2021 election, leading the VVD to finish first for the fourth consecutive election. After another record-length formation period, he began his fourth term as Prime Minister on 10 January 2022. Due to his ability to come out of political scandals with his reputation undamaged, Rutte has been referred to as \"Teflon Mark\". On 2 August 2022, he became the longest-serving Prime Minister in Dutch history, overtaking Ruud Lubbers (1982–1994). On 7 July 2023, Rutte announced his government's resignation after his coalition failed to agree on how to handle increasing migration. His government will take on a caretaker role until the next general election. Rutte has expressed that he will be leaving politics all together.\n\n"}, "podcast_highlights": "- Highlight 1 of the podcast: \"The collapse of his coalition government has proven one crisis too many.\"\n- Highlight 2 of the podcast: \"He has announced that he will be leaving politics.\"\n- Highlight 3 of the podcast: \"The plans themselves, we know that there are about 4000 pages classified, so I can't print them off and show them to you here in full splendid detail.\"\n- Highlight 4 of the podcast: \"Many of the great beams that swooped over the seas and shores of England for over a century are being phased out.\"\n- Highlight 5 of the podcast: \"The sweep and with it an era will have ended.\""}